tap "aws/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "null-dev/firefox-profile-switcher"
brew "six"
brew "awscli"
brew "brotli"
brew "cfn-lint"
brew "diff-so-fancy"
brew "fzf"
brew "gdbm"
brew "git"
brew "jq"
brew "k6"
brew "lazygit"
brew "tree-sitter"
brew "neovim"
brew "node"
brew "nvm"
brew "openjdk"
brew "pipenv"
brew "pyenv"
brew "python@3.8"
brew "ripgrep"
brew "rust"
brew "shellcheck"
brew "shfmt"
brew "stow"
brew "terraform"
brew "the_silver_searcher"
brew "tree"
brew "vault"
brew "yarn"
brew "zsh-autosuggestions"
brew "aws/tap/aws-sam-cli"
brew "hashicorp/tap/terraform-ls"
brew "null-dev/firefox-profile-switcher/firefox-profile-switcher-connector"
cask "insomnia"
cask "iterm2"
cask "ngrok"
cask "postman"
cask "spotify"
